Repository: splitfeed/android-market-badge
Catalog: lang/android-market-badge-*.po
Languages: sv_se

source: App Badges
sv_se: App-emblem

source: Google Password
sv_se: Google-lösenord

source: Android Device ID
sv_se: Android-enhetens ID

source: Badge settings
sv_se: Embleminställningar

source: Cache time
sv_se: Cachetid

source: Badge design
sv_se: Emblemdesign

source: Badge link URL
sv_se: Emblemlänk

source: QR-BBCodes
sv_se: QR-kortkoder

source: Enable QR-BBCode
sv_se: Aktivera QR-kortkoder

source: Link to
sv_se: Länk till

source: You do not have sufficient permissions to access this page.
sv_se: Du saknar tillräckliga rättigheter för att se denna sidan.

source: The folder %s must be writable
sv_se: Mappen %s får inte vara skrivskyddad

source: Save Changes
sv_se: Spara ändringar

source: What is this?
sv_se: Vad är detta?

source: minutes
sv_se: minuter
